[
  {
    "images": {
      "x1": "images/stock/trackers/uTrackR3-1x.png",
      "x2": "images/stock/trackers/uTrackR3-2x.png",
      "alt": "Трекер"
    },
    "name": "GPS-трекери для всіх видів транспорту",
    "info": "Живлення від прикурювача або в умовах стаціонарного підключення до автомобіля",
    "details": {
      "name": "Навігаційний термінал uTrack R3",
      "info": "Навігаційний термінал uTrack R3 призначений для контролю переміщення, дистанційного керування та контролю параметрів транспортних засобів або інших об’єктів. Пристрій в режимі реального часу за допомогою вбудованого GPS приймача за вказаною періодичністю визначає місцезнаходження, висоту, швидкість та напрям руху, а також отримує інформацію про стан підключених датчиків. Отримані дані записуються та зберігаються у внутрішній енергонезалежній пам’яті. За вказаною періодичністю або за вказаним алгоритмом накопичена інформація через мережу GSM надходить на телематичний сервер. ",
      "characteristics": [
        "Габаритні розміри: 69×50×21 мм",
        "Робоча температура: від -30 до +60◦С",
        "Виконання корпусу: ударостійка пластмаса, клас захисту IP54",
        "Вага: 70г"
      ],
      "supply": [
        "Навігаційний термінал uTrack R3 – 1шт;",
        "Інтерфейсний роз’єм з проводами – 1шт;",
        "Паспорт виробу – 1шт."
      ],
      "price": 1960
    }
  },
  {
    "images": {
      "x1": "images/stock/validators/mpi-102-1x.png",
      "x2": "images/stock/validators/mpi-102-2x.png",
      "alt": "Валідатор"
    },
    "name": "Термінали пропускного доступу (валідатори)",
    "info": "Запобігання безквиткового проїзду в корпоративному або громадському транспорті",
    "details": {
      "name": "Валідатор MPI-102",
      "info": "Валідатор – це пристрій контролю доступу, що використовується у корпоративному транспорті, на прохідних та охоронних пунктах. Пасажир або співробітник підносить магнітну картку з унікальним ідентифікатором, і система перевіряє її статус. Залежно від результату перевірки валідатор подає відповідні світлові та звукові сигнали. Це забезпечує зручний контроль відвідуваності, автоматизує процес оплати проїзду без участі водія та мінімізує ризик безквиткового проходу.",
      "characteristics": [],
      "supply": ["Валідатор MPI-102 – 1шт;", "Інтерфейсний роз’єм з проводами – 1шт;"],
      "price": 1960
    }
  },
  {
    "images": {
      "x1": "images/stock/polls/sensor-1x.png",
      "x2": "images/stock/polls/sensor-2x.png",
      "alt": "ДРП"
    },
    "name": "Робота з датчиками контролю рівня палива",
    "info": "Встановлення, калібрування та обслуговування обладнання контролю рівня палива",
    "details": {
      "name": "Датчик рівня пального (ДРП)",
      "info": "Датчик рівня пального – це пристрій для точного вимірювання залишку пального в баку транспортного засобу чи резервуара. Він передає дані до системи моніторингу, що дозволяє контролювати витрати та запобігати несанкціонованому зливу пального. Датчик працює з високою точністю та забезпечує стабільний зв’язок із бортовими системами. Це допомагає оптимізувати витрати пального, покращити логістику та підвищити ефективність автопарку.",
      "characteristics": [],
      "supply": [
        "Датчик рівня палива – 1шт;",
        "Інтерфейсний роз’єм з проводами 10м – 1шт;",
        "Паспорт виробу – 1шт."
      ],
      "price": 0
    }
  }
]
